
/* Class = "NSButtonCell"; title = "Resend"; ObjectID = "4"; */
"4.title" = "重新发送";

/* Class = "NSTextFieldCell"; title = "They will see this message when your request is sent NOTR"; ObjectID = "8"; */
"8.title" = "They will see this message when your request is sent NOTR";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "取消";

/* Class = "NSWindow"; title = "Send Contact Request"; ObjectID = "20"; */
"20.title" = "发送添加为联系人请求";

/* Class = "NSTextFieldCell"; title = "Send a contact request to:"; ObjectID = "23"; */
"23.title" = "发送添加为联系人请求至：";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63"; */
"63.title" = "Text Cell";
